"keyRespond" = "Répondre";
"keyCancel" = "Annuler";
"keyPasskeyTitle" = "Code d’accès :";
"keyPasskeyRequired" = "Code d’accès requis";
"keyPasskeyPrompt" = "Veuillez taper une clé d’accès";
"keyAllow" = "Autoriser";
"keyDeny" = "Refuser";
"keyAuthenticationTitle" = "Authentification “Object Push”";
"keyAcceptPrompt" = "Un appareil vous a envoyé un objet OBEX.  Souhaitez-vous l’accepter ?";
"BluetoothHelpBookName" = "Aide Bluetooth";